Repository: AlexRitter777/wc-rw-wooms-sync
Catalog: languages/wc-*-wooms-sync-*.po
Languages: ru_ru

source: Successful order synchronization with CRM at %s
ru_ru: Успешная синхронизация с „Мой склад“ в %s

source: CRM Sync
ru_ru: Мой склад

source: Synchronization date
ru_ru: Дата синхронизации

source: Synchronization status
ru_ru: Статус синхронизации

source: External CRM code
ru_ru: Внешний код „Мой склад“

source: External code
ru_ru: Внешний код

source: Enter external code for this item from CRM.
ru_ru: Введите внешний код товара из „Мой склад“

source: Bundle
ru_ru: Комплект

source: Check if this item is a bundle.
ru_ru: Отметьте, если товар является комплектом.

source: Sync Status
ru_ru: Мой склад
